<?php

return [
    'designations' => [
        1 => 'মহাপরিচালক',
        2 => 'পরিচালক',
        3 => 'উপ-পরিচালক',
        4 => 'সিস্টেম এনালিস্ট',
        5 => 'প্রোগ্রামার',
        6 => 'নেটওয়ার্ক ইঞ্জিনিয়ার',
        7 => 'ডাটাবেজ এ্যাডমিনিস্ট্রেটর',
        8 => 'ওয়েবসাইট এ্যাডমিনিস্ট্রেটর',
        9 => 'মেইনটেনেন্স ইঞ্জিনিয়ার',
        10 => 'সহকারী পরিচালক',
        11 => 'সহকারী প্রোগ্রামার',
        12 => 'সহকারী নেটওয়ার্ক ইঞ্জিনিয়ার',
        13 => 'ডেটা এন্ট্রি অপারেটর',
        14 => 'অফিস সহকারী',
    ],
];
